{
    "data": [
    	{"id":"1","title":"មាត្រា ១. ច្បាប់ទូទៅនៃនីតិឯកជន","text":"ក្រមនេះ បញ្ញត្ដអំពីគោលការណ៍ទូទៅដែលទាក់ទងទៅនឹងទំនាក់ទំនងគតិយុត្ដផ្នែក រដ្ឋប្បវេណី ។ បញ្ញត្ដិនៃក្រមរដ្ឋប្បវេណីនេះ ត្រូវយកមកអនុវត្ដ ចំពោះទំនាក់ទំនងទ្រព្យ សម្បត្ដិ និង ទំនាក់ទំនងញាតិ លើកលែងតែមានកំណត់ផេ្សង នៅក្នុងច្បាប់ពិសេស ។"},
		{"id":"2","title":"មាត្រា ២. គោលការណ៍ជាមូលដ្ឋាន","text":"ក្រមនេះ កំណត់អំពីគោលការណ៍នៃការធានាសេចក្ដីថ្លៃថ្នូររបស់បុគ្គល ភាពសេគ្នា របស់បុរស នារី និង សិទ្ធិលើទ្រព្យសម្បត្ដិ ដែលត្រូវបានកំណត់នៅក្នុងរដ្ឋធមនុញ្ញ"},
		{"id":"3","title":"មាត្រា ៣.​ គោលការណ៍ស្វ័យភាពនៃបុគ្គលឯកជន","text":"ក្រមនេះ គោរពនូវសេរីភាពនៃឆន្ទៈរបស់បុគ្គល និង បញ្ញត្ដអំពីទំនាក់ទំនងគតិយុត្ដ ប្រកបដោយសមភាពរវាងបុគ្គលឯកជន ដោយរួមបពា្ចូលទាំងនីតិបុគ្គល ។ នីតិបុគ្គល សាធារណៈ ដែលនៅក្នុងទំនាក់ទំនងនៃការជួញដូរ ត្រូវចាត់ទុកថាជាបុគ្គលឯកជន ។"},
		{"id":"4","title":"មាត្រា ៤.​ ការហាមឃាត់មិនឱ្យប្រើប្រាស់សិទ្ធិដោយបំពាន","text":"ទោះបីជាសិទ្ធិក៏ដោយ ក៏ពុំត្រូវបានអនុញ្ញាតឱ្យប្រើប្រាស់ដោយបំពានឡើយ ។ នៅ ក្នុងករណីដែលបានប្រើប្រាស់សិទ្ធិ ដោយបំពានហួសពីទំហំនៃការការពារ ដែលត្រូវបាន បញ្ញត្ដទុក មិនអាចទទួលស្គាល់អានុភាពនៃការប្រើសិទ្ធិនោះឡើយ ។"},
		{"id":"5","title":"មាត្រា ៥. គោលការណ៍នៃភាពសុចរិត និង ភាពស្មោះត្រង់ន","text":"ការប្រើសិទ្ធិ និង ការអនុវត្ដករណីយកិច្ច ត្រូវធ្វើឡើងដោយសុចរិត ផ្អែកតាមភាពស្មោះត្រង់ ។"},
		{"id":"6","title":"មាត្រា ៦.​ គោលការណ៍សមភាពនៃសមត្ថភាពទទួលសិទ្ធិ","text":"រូបវន្ដបុគ្គលគ្រប់រូប មានលក្ខណសម្បត្ដិអាចក្លាយជាប្រធាននៃសិទ្ធិ និង កាតព្វកិច្ចបាន ។"},
		{"id":"7","title":"មាត្រា ៧. ការកម្រិតក្នុងការទទួលសិទ្ធិចំពោះជនបរទេស","text":"ជនជាតិបរទេស មិនអាចទទួលបាន ឬ កាន់កាប់នូវសិទ្ធិមួយចំនួនដែលត្រូវបាន កំណត់ឡើយ ក្នុងករណីដែលមានបញ្ញត្ដិផេ្សងនៅក្នុងច្បាប់ជាតិ ឬ សន្ធិសញ្ញា ឬ អនុសញ្ញា អន្ដរជាតិ ។"},
		{"id":"8","title":"មាត្រា ៨. ពេលចាប់ផ្ដើម និង បពា្ចប់សមត្ថភាពទទួលសិទ្ធិ","text":"រូបវន្ដបុគ្គលម្នាក់ៗ មានសមត្ថភាពទទួលសិទ្ធិនៅពេលចាប់កំណើត ហើយបាត់ បង់អស់នូវសមត្ថភាពទទួលសិទ្ធិនេះ នៅពេលទទួលមរណភាព ។"},
		{"id":"9","title":"មាត្រា ៩. ទារកនៅក្នុងគភ៌","text":"១-ទារកដែលនៅក្នុងគភ៌នាពេលមានអំពើអនីត្យានុកូល បើទារកនេះមានកំណើត នៅពេលក្រោយ អាចទាមទារនូវសំណងនៃការខូចខាតដែលបានកើតឡើងពេលដែលខ្លួន នៅក្នុងគភ៌ ដោយអំពើអនីត្យានុកូលនោះបាន ។\r\n២-ទារកដែលនៅក្នុងគភ៌នាពេលដែលចាប់ផ្ដើមសន្ដតិកម្ម បើទារកនោះមាន កំណើតនៅពេលក្រោយ អាចទទួលមត៌ក ដោយសន្ដតិកម្មនោះបាន ។\r\n៣-ទារកដែលនៅក្នុងគភ៌នាពេលដែលម្ចាស់បណ្ដាំបានទទួលមរណភាព បើទារក នោះមានកំណើតនៅពេលក្រោយ អាចទទួលនូវអានុភាពនៃបណ្ដាំនោះបាន ។\r\n"},
		{"id":"10","title":"មាត្រា ១០. អត្ថន័យនៃសិទ្ធិបុគ្គល","text":"សិទ្ធិបុគ្គល សំដៅទៅលើសិទ្ធិដែលមានអត្ថន័យពាក់ព័ន្ធនឹងជីវិត រូបកាយ សុខភាព សេរីភាព នាម កិត្ដិយស ភាពឯកជន ឬ សិទ្ធិផេ្សងទៀតដែលជាផលប្រយោជន៍ទាក់ទង នឹងលក្ខណបុគ្គល ។"},
		{"id":"11","title":"មាត្រា ១១. សិទ្ធិទាមទារឱ្យបពា្ឈប់","text":"ប្រសិនបើមានការបារម្ភថា នឹងអាចមានការរំលោភសិទ្ធិបុគ្គលដោយខុសច្បាប់ ឬ មានការបារម្ភថា ការរំលោភសិទ្ធិបុគ្គលដែលបានកើតឡើងហើយនោះ នឹងអាចបន្ដ ឬ នឹងអាចកើតឡើងទៀតដោយខុសច្បាប់ អ្នកដែលមានសិទ្ធិបុគ្គលអាចទាមទារឱ្យបពា្ឈប់ នូវការរំលោភនោះបាន ។"},
		{"id":"12","title":"មាត្រា ១២. សិទ្ធិទាមទារឱ្យដកចេញនូវលទ្ធផលនៃសកម្មភាពរំលោភ ","text":"បើស្ថានភាពរំលោភសិទ្ធិបុគ្គលនៅតែមានជាបន្ដបន្ទាប់ ដោយសារសំណល់នៃ លទ្ធផលដែលកើតពីសកម្មភាពរំលោភនោះ អ្នកដែលបានទទួលរងនូវការរំលោភសិទ្ធិ បុគ្គលដោយខុសច្បាប់នោះអាចទាមទារឱ្យដកចេញនូវលទ្ធផលនៃសកម្មភាពរំលោភនោះបាន លុះត្រាតែលទ្ធផលនោះអាចដកចេញបាន ។"},
		{"id":"13","title":"មាត្រា ១៣. សិទ្ធិទាមទារសំណងការខូចខាត","text":"បញ្ញត្ដិនៃមាត្រា ១១ (សិទ្ធិទាមទារឱ្យបពា្ឈប់) និង មាត្រា ១២ (សិទ្ធិទាមទារឱ្យដក ចេញនូវលទ្ធផលនៃសកម្មភាពរំលោភ) នៃក្រមនេះ មិនរារាំងការទាមទារសំណងការខូចខាត ដោយអ្នកដែលបានទទួលរងនូវការរំលោភផលប្រយោជន៍ទាក់ទងនឹងលក្ខណបុគ្គល នោះ ដោយយោងទៅតាមបញ្ញត្ដិស្ដីពីអំពើអនីត្យានុកូលបានឡើយ ។"},
		{"id":"14","title":"មាត្រា ១៤. ការខ្វះសមត្ថភាពខាងឆន្ទៈ","text":"សកម្មភាពដែលភាគីបានធ្វើនៅក្នុងស្ថានភាពដែលខ្លួនមិនអាចយល់ដឹង និង វិនិច្ឆ័យបាន អំពីលទ្ធផលតាមផ្លូវច្បាប់នៃសកម្មភាពរបស់ខ្លួន អាចលុបចោលបាន ។"},
		{"id":"15","title":"មាត្រា ១៥. និយមន័យនៃសកម្មភាព","text":"ពាក្យ ‘’សកម្មភាព’’ ដែលត្រូវបានប្រើនៅក្នុងផ្នែកទី ៣ (សមត្ថភាពខាងឆន្ទៈ) ផ្នែកទី ៤ (សមត្ថភាពក្នុងការធ្វើសកម្មភាព) និង ផ្នែកទី ៦ (ការគ្រប់គ្រងទ្រព្យសម្បត្ដិ របស់បុគ្គលដែលអវត្ដមាន និង ការប្រកាសអំពីការបាត់ខ្លួន) នៃជំពូកទី ១ នេះ សំដៅទៅ លើកិច្ចសន្យា និង សកម្មភាពឯកតោភាគី ។"},
		{"id":"16","title":"មាត្រា ១៦. អត្ថន័យនៃជនដែលត្រូវបានកម្រិតសមត្ថភាពក្នុងការធ្វើសកម្មភាព","text":"ជនដែលត្រូវបានកម្រិតសមត្ថភាព សំដៅទៅលើអនីតិជន ជននៅក្រោមអាណា-ព្យាបាលទូទៅ និង ជននៅក្រោមហិតូបត្ថម្ភ ។"},
		{"id":"17","title":"មាត្រា ១៧. អត្ថន័យនៃអនីតិជន","text":"អនីតិជន សំដៅទៅលើជនដែលមានអាយុក្រោម ១៨ (ដប់ប្រាំបី) ឆ្នាំ ។"},
		{"id":"18","title":"មាត្រា ១៨. សិទ្ធិលុបចោលសកម្មភាព","text":"សកម្មភាពដែលអនីតិជនបានធ្វើដោយមិនបានទទួលការយល់ព្រមពីអ្នកមានសិទ្ធិ អំណាចមេបា ឬ អ្នកអាណាព្យាបាលសម្រាប់អនីតិជន អាចលុបចោលបាន ។ ប៉ុន្ដែ បញ្ញត្ដិនេះមិនត្រូវអនុវត្ដឡើយ ចំពោះសកម្មភាពដែលទទួលសិទ្ធិ ឬ ឱ្យរួចផុតពីកាតព្វកិច្ច ឬ សកម្មភាពដែលទាក់ទងនឹងជីវភាពរស់នៅប្រចាំថ្ងៃ ។"},
		{"id":"19","title":"មាត្រា ១៩. ការចាត់ចែងទ្រព្យសម្បត្ដិដែលអ្នកមានសិទ្ធិអំណាចមេបា ឬ អ្នកអាណាព្យាបាលសម្រាប់អនីតិជនអនុញ្ញាតឱ្យចាត់ចែង","text":"អនីតិជនអាចចាត់ចែងទ្រព្យសម្បត្ដិដែលអ្នកមានអំណាចមេបា ឬ អ្នកអាណាព្យាបាលសម្រាប់អនីតិជនបានអនុញ្ញាតឱ្យចាត់ចែង ដោយកំណត់គោលបំណង ក្នុងទំហំ នៃគោលបំណងនេះបាន ។ ម្យ៉ាងទៀត អនីតិជនក៏អាចចាត់ចែងទ្រព្យសម្បតិ្ដដែលអ្នក មានអំណាចមេបា ឬ  អ្នកអាណាព្យាបាលសម្រាប់អនីតិជនបានអនុញ្ញាតឱ្យចាត់ចែង ដោយមិនបានកំណត់គោលបំណងបានដែរ ។"},
		{"id":"20","title":"មាត្រា ២០. អនីតិជនដែលត្រូវបានអនុញ្ញាតឱ្យប្រកបអាជីវកម្ម","text":"១-អនីតិជនដែលបានទទួលការអនុញ្ញាតឱ្យប្រកបអាជីវកម្មមួយប្រភេទ ឬ ច្រើន ប្រភេទ ពីអ្នកមានអំណាចមេបា ឬ អ្នកអាណាព្យាបាលសម្រាប់អនីតិជន ត្រូវមានសមត្ថភាពដូចនីតិជន ចំពោះមុខជំនួញនោះ ។\r\n២-ក្នុងករណីដែលបានកំណត់នៅក្នុងកថាខណ្ឌទី ១ ខាងលើនេះ ប្រសិនបើបាន ដឹងច្បាស់ថា អនីតិជននោះមិនអាចបំពេញកិច្ចការអាជីវកម្មនោះបាន អ្នកមានអំណាច មេបា ឬ អ្នកអាណាព្យាបាលសម្រាប់អនីតិជនអាចលុបចោល ឬ កម្រិតនូវការអនុញ្ញាត នៃការប្រកបអាជីវកម្មនោះបាន ។\r\n"},
		{"id":"21","title":"មាត្រា ២១. ល័ក្ខខ័ណ្ឌនៃអត្ដាធីនភាព","text":"១-ក្នុងករណីដែលអនីតិជនដែលបានដល់អាយុ ១៦ (ដប់ប្រាំមួយ) ឆ្នាំ ទ្រទ្រង់ ជីវភាពខ្លួនឯងដោយឯករាជ្យ  តុលាការអាចប្រកាសនូវអត្ដាធីនភាពរបស់អ្នកនោះ ។ បានតាមពាក្យសុំរបស់អនីតិជននោះ ប្រសិនបើតុលាការយល់ឃើញថា អត្ដាធីនភាពស្របនឹង ផលប្រយោជន៍របស់អនីតិជននោះ ។ ក្នុងករណីនេះ តុលាការត្រូវសួរយោបល់ពីអ្នកមាន សិទ្ធិអំណាចមេបា ។\r\n២-អនីតិជនដែលបានរៀបអាពាហ៍ពិពាហ៍ហើយ ត្រូវទទួលអត្ដាធីនភាព ដោយ មិនចាំបាច់មានការប្រកាសពីតុលាការទេ ។\r\n៣-ក្នុងករណីដែលបានកំណត់នៅក្នុងកថាខណ្ឌទី ២ ខាងលើនេះ ទោះបីភាគី លែងលះគ្នាក៏ដោយ ក៏អានុភាពនៃអត្ដាធីនភាព មិនត្រូវរលត់ឡើយ ។\r\n"},
		{"id":"22","title":"មាត្រា ២២. អានុភាពនៃអត្ដាធីនភាព","text":"អនីតិជនដែលទទួលអត្ដាធីនភាព ត្រូវបានចាត់ទុកថា បានដល់នីតិភាព ។"},
		{"id":"23","title":"មាត្រា ២៣. កិច្ចសន្យាការងាររបស់អនីតិជន","text":"១-ទោះបីជាមានបញ្ញត្ដិនៃមាត្រា ១០៥៣ (ការគ្រប់គ្រងទ្រព្យសម្បត្ដិ និង ការ តំណាង) និង មាត្រា ១០៨០ (ការគ្រប់គ្រងទ្រព្យសម្បត្ដិ និង ការតំណាង) នៃក្រមនេះ ក៏ដោយ ក៏អ្នកមានសិទ្ធិអំណាចមេបា ឬ អ្នកអាណាព្យាបាលសម្រាប់អនីតិជន មិនអាច ធ្វើកិច្ចសន្យាការងារជំនួសអនីតិជនបានដែរ ។\r\n២-កិច្ចសន្យាដែលផ្ទុយនឹងបញ្ញត្ដិនៃកថាខណ្ឌទី ១ ខាងលើនេះ មិនមានអានុភាព ចំពោះសាមីអនីតិជនឡើយ ។ ប៉ុន្ដែ បញ្ញត្ដិនេះមិនត្រូវអនុវត្ដឡើយ ចំពោះករណីដែល សាមីអនីតិជនផ្ដល់សច្ចានុមតិលើកិច្ចសន្យានោះ ។\r\n៣-ក្នុងករណីដែលយល់ឃើញថា កិច្ចសន្យាការងាររបស់អនីតិជនអាចធ្វើឱ្យខូច ផលប្រយោជន៍ដល់អនីតិជននោះ អ្នកមានសិទ្ធិអំណាចមេបា ឬ អ្នកអាណាព្យាបាល សម្រាប់អនីតិជន ឬ ស្ថាប័នរដ្ឋបាល អាចរំលាយកិច្ចសន្យានោះ ឆ្ពោះទៅអនាគតបាន ។ \r\n"},
		{"id":"24","title":"មាត្រា ២៤. ការប្រកាសការចាប់ផ្ដើមអាណាព្យាបាលទូទៅ","text":"១-ចំពោះជនដែលស្ថិតនៅក្នុងស្ថានភាពជានិរន្ដរ៍ដែលខ្វះសមត្ថភាពក្នុងការយល់ ដឹង និង វិនិច្ឆ័យអំពីលទ្ធផលតាមផ្លូវច្បាប់នៃសកម្មភាពរបស់ខ្លួនដោយសារមានវិបត្ដិផ្នែក បញ្ញាស្មារតី តុលាការអាចប្រកាសការចាប់ផ្ដើមអាណាព្យាបាលទូទៅបាន តាមពាក្យសុំ របស់សាមីខ្លួន សហព័ទ្ធ ញាតិដែលស្ថិតនៅក្នុង ៤ (បួន) ថ្នាក់ អ្នកអាណាព្យាបាល សម្រាប់អនីតិជន អ្នកត្រួតពិនិត្យអ្នកអាណាព្យាបាលសម្រាប់អនីតិជន ហិតូបត្ថម្ភកៈ មេឃុំ ឬ ចៅសង្កាត់នៃលំនៅឋានរបស់ជននោះ ឬ តំណាងអយ្យការ ។ ប៉ុន្ដែ បញ្ញត្ដិនេះ មិនត្រូវ យកមកអនុវត្ដឡើយ ចំពោះករណីដែលសាមីខ្លួនមិនទាន់ដល់អាយុ ១៥ (ដប់ប្រាំ) ឆ្នាំ នៅពេលដែលមានពាក្យសុំ ។\r\n២-ក្នុងករណីដែលធ្វើការប្រកាសដែលបានកំណត់នៅក្នុងកថាខណ្ឌទី ១ ខាងលើ នេះ បើសាមីខ្លួនជាជននៅក្រោមហិតូបត្ថម្ភ តុលាការត្រូវលុបចោលការប្រកាសការចាប់ ផ្ដើមហិតូបត្ថម្ភចំពោះជននោះ ។\r\n"},
		{"id":"25","title":"មាត្រា ២៥. អត្ថន័យនៃជននៅក្រោមអាណាព្យាបាលទូទៅ និង ការជ្រើសតាំងអ្នក អាណាព្យាបាលទូទៅ","text":"ជនដែលបានទទួលការប្រកាសចាប់ផ្ដើមអាណាព្យាបាលទូទៅ ត្រូវហៅថា ជន នៅក្រោមអាណាព្យាបាលទូទៅ ហើយត្រូវស្ថិតនៅក្រោមអ្នកអាណាព្យាបាលទូទៅ ។"},
		{"id":"26","title":"មាត្រា ២៦. សិទ្ធិលុបចោលសកម្មភាព","text":"សកម្មភាពរបស់ជននៅក្រោមអាណាព្យាបាលទូទៅ អាចលុបចោលបាន ។ ប៉ុន្ដែ បញ្ញត្ដិនេះមិនត្រូវអនុវត្ដឡើយ ចំពោះសកម្មភាពដែលទាក់ទងនឹងជីវភាពរស់នៅប្រចាំថ្ងៃ ។"},
		{"id":"27","title":"មាត្រា ២៧. ការលុបចោលការប្រកាសចាប់ផ្ដើមអាណាព្យាបាលទូទៅ ","text":"បើមូលហេតុដែលបានកំណត់នៅក្នុងមាត្រា\t២៤ (ការប្រកាសការចាប់ផ្ដើមអាណាព្យាបាលទូទៅ) នៃក្រមនេះ បានរលាយ តុលាការត្រូវលុបចោលនូវការប្រកាស ចាប់ផ្ដើមអាណាព្យាបាលទូទៅ តាមពាក្យសុំរបស់សាមីខ្លួន សហព័ទ្ធ ញាតិដែលស្ថិតនៅ ក្នុង ៤ (បួន) ថ្នាក់ អ្នកអាណាព្យាបាល អ្នកត្រួតពិនិត្យអ្នកអាណាព្យាបាល មេឃុំ ឬ ចៅសង្កាត់នៃលំនៅឋានរបស់ជននោះ ឬ តំណាងអយ្យការ ។"},
		{"id":"28","title":"មាត្រា ២៨. ការប្រកាសការចាប់ផ្ដើមហិតូបត្ថម្ភ","text":"១-ចំពោះជនដែលមានសមត្ថភាពតិចតួចពេកក្នុងការយល់ដឹង និង វិនិច្ឆ័យ អំពីលទ្ធផលតាមផ្លូវច្បាប់នៃសកម្មភាពរបស់ខ្លួន ដោយសារមានវិបត្ដិផ្នែកបញ្ញាស្មារតី តុលាការអាចប្រកាសការចាប់ផ្ដើមហិតូបត្ថម្ភលើជននោះបាន តាមពាក្យសុំរបស់សាមីខ្លួន សហព័ទ្ធ ញាតិដែលស្ថិតនៅក្នុង ៤ (បួន) ថ្នាក់ អ្នកអាណាព្យាបាល អ្នកត្រួតពិនិត្យអ្នក អាណាព្យាបាល មេឃុំ ឬ ចៅសង្កាត់នៃលំនៅឋានរបស់ជននោះ ឬ តំណាងអយ្យការ ។\r\n២-ក្នុងករណីដែលធ្វើការប្រកាសដែលបានកំណត់នៅក្នុងកថាខណ្ឌទី ១ ខាងលើ នេះ បើសាមីខ្លួនជាជននៅក្រោមអាណាព្យាបាលទូទៅ តុលាការត្រូវលុបចោលការ ប្រកាសការចាប់ផ្ដើមអាណាព្យាបាលទូទៅចំពោះជននោះ ។\r\n"},
		{"id":"29","title":"មាត្រា ២៩. អត្ថន័យនៃជននៅក្រោមហិតូបត្ថម្ភ និង ការជ្រើសតាំងហិតូបត្ថម្ភកៈ ","text":"ជនដែលបានទទួលការប្រកាសចាប់ផ្ដើមហិតូបត្ថម្ភ ត្រូវហៅថា ជននៅក្រោមហិតូបត្ថម្ភ ហើយត្រូវស្ថិតនៅក្រោមការថែរក្សាដោយហិតូបត្ថម្ភកៈ ។"},
		{"id":"30","title":"មាត្រា ៣០. សិទ្ធិលុបចោលសកម្មភាព ","text":"លើកលែងតែសកម្មភាពដែលទាក់ទងនឹងជីវភាពរស់នៅប្រចាំថ្ងៃ សកម្មភាពដែល \r\nបានធ្វើឡើងដោយជននៅក្រោមហិតូបត្ថម្ភ ដោយគ្មានការយល់ព្រមពីហិតូបត្ថម្ភកៈដូចខាង ក្រោមនេះ អាចលុបចោលបាន :\r\nក-ការទទួល ឬ ការប្រើប្រាស់ទុន ។ \r\nខ-ការខ្ចីទ្រព្យ ឬ ការធានា ។\r\nគ-ការធ្វើសកម្មភាពដែលមានគោលបំណងទទួលបាន ឬ ធ្វើឱ្យបាត់បង់សិទ្ធិ ដែលទាក់ទងនឹងអចលនវត្ថុ ឬ ទ្រព្យសម្បត្ដិដែលមានសារៈសំខាន់ផេ្សងទៀត ។\r\nឃ-ការធ្វើសកម្មភាពបណ្ដឹង ។\r\nង-ការធ្វើប្រទានកម្ម ឬ ធ្វើកិច្ចសន្យាស្រុះស្រួល ឬ កិច្ចសន្យាមជ្ឈត្ដកម្ម ។\r\nច-ការទទួលស្គាល់នូវសន្ដតិកម្ម ឬ ការបោះបង់ចោលនូវសិទ្ធិសន្ដតិកម្ម ឬ ការ បែងចែកនូវមត៌ក ។\r\nឆ-ការប្រកែកមិនទទួលប្រទានកម្មឬអច្ច័យទាន ឬ ការយល់ព្រមទទួលនូវ ប្រទានកម្មឬអច្ច័យទានដែលភ្ជាប់នឹងបន្ទុក ។\r\nជ-ការសាងសង់សំណង់ថ្មី ការសង់ឡើងវិញ ការសង់បន្ថែម ឬ ការជួសជុលធំ ។\r\nឈ-ការធ្វើភតិសន្យា ដែលមានអំឡុងពេលលើសពី ៣ (បី) ឆ្នាំ ចំពោះដីធ្លី លើសពី ២ (ពីរ) ឆ្នាំ ចំពោះអាគារ លើសពី ៦ (ប្រាំមួយ) ខែ ចំពោះចលនវត្ថុ ។\r\nញ-សកម្មភាពដែលតុលាការបានប្រកាសជាពិសេសថា ចាំបាច់ត្រូវមានការ យល់ព្រមពីហិតូបត្ថម្ភកៈ តាមពាក្យសុំរបស់ជនដែលបានរៀបរាប់នៅក្នុងមាត្រា ២៨ (ការ ប្រកាសការចាប់ផ្ដើមហិតូបត្ថម្ភ) នៃក្រមនេះ ឬ ហិតូបត្ថម្ភកៈ ឬ អ្នកត្រួតពិនិត្យ ហិតូបត្ថម្ភកៈ ។\r\n"},
		{"id":"31","title":"មាត្រា ៣១. ការលុបចោលការប្រកាសចាប់ផ្ដើមហិតូបត្ថម្ភ","text":"បើមូលហេតុដែលបានកំណត់នៅក្នុងមាត្រា ២៨ (ការប្រកាសការចាប់ផ្ដើម ហិតូបត្ថម្ភ) នៃក្រមនេះ បានរលាយ តុលាការត្រូវលុបចោលនូវការប្រកាសចាប់ផ្ដើម ហិតូបត្ថម្ភ តាមពាក្យសុំរបស់សាមីខ្លួន សហព័ទ្ធ ញាតិដែលស្ថិតនៅក្នុង ៤ (បួន) ថ្នាក់ អ្នកអាណាព្យាបាលសម្រាប់អនីតិជន អ្នកត្រួតពិនិត្យអ្នកអាណាព្យាបាលសម្រាប់អនីតិជន \r\nហិតូបត្ថម្ភកៈ អ្នកត្រួតពិនិត្យហិតូបត្ថម្ភកៈ មេឃុំ ឬ ចៅសង្កាត់នៃលំនៅឋានរបស់ជននោះ ឬ តំណាងអយ្យការ ។\r\n"},
		{"id":"32","title":"មាត្រា ៣២. សិទ្ធិដាស់តឿន","text":"១-ភាគីម្ខាងទៀតនៃជនដែលត្រូវបានកម្រិតសមត្ថភាព អាចដាស់តឿនឱ្យជននោះ ឆ្លើយថាផ្ដល់ ឬ មិនផ្ដល់សច្ចានុមតិ លើសកមμភាពដែលជននោះអាចលុបចោលបាន ក្នុងអំឡុងពេលលើសពី ១ (មួយ) ខែ ក្រោយពេលជននោះបានក្លាយជាសមត្ថជនវិញ ។ ប្រសិនបើជនដែលត្រូវបានកម្រិតសមត្ថភាពដែលបានក្លាយជាសមត្ថជនវិញនោះ មិន ឆ្លើយតបក្នុងអំឡុងពេលដែលបានកំណត់ទេ ត្រូវចាត់ទុកថា ជននោះផ្ដល់សច្ចានុមតិលើ សកម្មភាពនោះ ។\r\n២-បញ្ញត្ដិនៃកថាខណ្ឌទី ១ ខាងលើនេះ ត្រូវយកមកអនុវត្ដផងដែរ ចំពោះករណី ដែលភាគីម្ខាងទៀតបានដាស់តឿន ដូចដែលបានកំណត់នៅក្នុងកថាខណ្ឌទី ១ ខាងលើ ទៅអ្នកមានសិទ្ធិអំណាចមេបា អ្នកអាណាព្យាបាល ឬ ហិតូបត្ថម្ភកៈ អំពីសកមμភាពដែល ស្ថិតនៅក្នុងទំហំនៃសិទ្ធិរបស់ខ្លួន នៅពេលដែលជនដែលត្រូវបានកម្រិតសមត្ថភាព មិន ទាន់ក្លាយជាសមត្ថជន តែអ្នកមានសិទ្ធិអំណាចមេបា អ្នកអាណាព្យាបាល ឬ ហិតូបត្ថម្ភកៈ មិនឆ្លើយតប ក្នុងអំឡុងពេលដែលបានកំណត់ទេ ។\r\n៣-ភាគីម្ខាងទៀតអាចដាស់តឿនឱ្យជននៅក្រោមហិតូបត្ថម្ភទទួលយកសច្ចានុមតិ ពីហិតូបត្ថម្ភកៈ ក្នុងអំឡុងពេលដែលបានកំណត់ក្នុងកថាខណ្ឌទី ១ ខាងលើនេះ ។ ប្រសិន បើជននៅក្រោមហិតូបត្ថម្ភ មិនបានជូនដំណឹងថា ខ្លួនបានទទួលសច្ចានុមតិក្នុងអំឡុង ពេលនោះទេ ត្រូវចាត់ទុកថា ជននោះបានលុបចោលសកម្មភាពនោះ ។\r\n"},
		{"id":"33","title":"មាត្រា ៣៣. ការឆបោករបស់ជនដែលត្រូវបានកម្រិតសមត្ថភាព ","text":"ប្រសិនបើជនដែលត្រូវបានកម្រិតសមត្ថភាព បានប្រើប្រាស់មធ្យោបាយឆបោក ដើម្បីឱ្យគេជឿជាក់ថា ខ្លួនជាសមត្ថជន ជននោះមិនអាចលុបចោលសកម្មភាពបានទេ ។"},
		{"id":"34","title":"មាត្រា ៣៤. អត្ថន័យនៃលំនៅឋាន ","text":"កន្លែងដែលជាទីតាំងនៃជីវភាពរស់នៅរបស់បុគ្គលម្នាក់ៗ ត្រូវយកធ្វើជាលំនៅឋាន ។"},
		{"id":"35","title":"មាត្រា ៣៥. ទីសំណាក់","text":"ក្នុងករណីដែលកន្លែងដែលជាទីតាំងនៃជីវភាពរស់នៅមិនច្បាស់លាស់ទេ ទីសំណាក់ ត្រូវបានចាត់ទុកថាជាលំនៅឋាន ។"},
		{"id":"36","title":"មាត្រា ៣៦. ករណីដែលគ្មានលំនៅឋាននៅក្នុងព្រះរាជាណាចក្រកម្ពុជា ","text":"ចំពោះបុគ្គលដែលគ្មានលំនៅឋាននៅក្នុងព្រះរាជាណាចក្រកម្ពុជាទេ ទោះបីជាបុគ្គលនោះជាជនជាតិខែ្មរក៏ដោយ ជាជនជាតិបរទេសក៏ដោយ ទីសំណាក់របស់បុគ្គល នោះនៅក្នុងព្រះរាជាណាចក្រកម្ពុជា ត្រូវបានចាត់ទុកថាជាលំនៅឋាន ។ ប៉ុន្ដែ បញ្ញត្ដិនេះ មិនត្រូវអនុវត្ដឡើយ ចំពោះករណីដែលច្បាប់នៃលំនៅឋានត្រូវបានយកមកអនុវត្ដ ។ "},
		{"id":"37","title":"មាត្រា ៣៧. ការជ្រើសតាំងអ្នកគ្រប់គ្រងទ្រព្យសម្បត្ដិដោយតុលាការ ","text":"ក្នុងករណីដែលបុគ្គលណាម្នាក់ដែលបានចេញពីលំនៅឋាន ឬ ទីសំណាក់ ហើយដែលគ្មានលទ្ធភាពនឹងត្រឡប់មកវិញដោយងាយស្រួលនោះ មិនបានចាត់តាំងអ្នកគ្រប់គ្រងទ្រព្យសម្បត្ដិរបស់ខ្លួនទេ តុលាការអាចជ្រើសតាំងអ្នកគ្រប់គ្រងទ្រព្យសម្បត្ដិ ឬ បង្គាប់ ចាត់ចែងជាចាំបាច់ដើម្បីគ្រប់គ្រងទ្រព្យសម្បត្ដិនោះបាន តាមពាក្យសុំរបស់បុគ្គលដែល មានទំនាក់ទំនងនឹងផលប្រយោជន៍ មេឃុំ ឬ ចៅសង្កាត់ដែលលំនៅឋានជននោះស្ថិតនៅ ឬ តំណាងអយ្យការ ។ បញ្ញត្ដិនេះត្រូវយកមកអនុវត្ដផងដែរ ចំពោះករណីដែលសិទ្ធិរបស់ អ្នកគ្រប់គ្រងត្រូវបានរលត់ នៅក្នុងរយៈពេលដែលសាមីខ្លួនអវត្ដមាន ។"},
		{"id":"38","title":"មាត្រា ៣៨. ការលុបចោលការបង្គាប់ឱ្យគ្រប់គ្រងទ្រព្យសម្បត្ដិ","text":"ក្នុងករណីដែលបានកំណត់នៅក្នុងមាត្រា ៣៧ (ការជ្រើសតាំងអ្នកគ្រប់គ្រងទ្រព្យ សម្បត្ដិដោយតុលាការ) នៃក្រមនេះ ប្រសិនបើក្រោយមក បុគ្គលដែលអវត្ដមានបាន ចាត់តាំងអ្នកគ្រប់គ្រង តុលាការអាចលុបចោលនូវការបង្គាប់ តាមពាក្យសុំរបស់អ្នកគ្រប់ គ្រង អ្នកដែលមានផលប្រយោជន៍ មេឃុំ ឬ ចៅសង្កាត់ដែលលំនៅឋានជននោះស្ថិតនៅ ឬ តំណាងអយ្យការ ។"},
		{"id":"39","title":"មាត្រា ៣៩. ការផ្លាស់ប្ដូរអ្នកគ្រប់គ្រង ","text":"ក្នុងករណីដែលបុគ្គលអវត្ដមានបានចាត់តាំងអ្នកគ្រប់គ្រង ប្រសិនបើពុំមានដំណឹងច្បាស់លាស់ថា អ្នកអវត្ដមាននោះនៅរស់ ឬ ទទួលមរណភាពទេ តុលាការអាចផ្លាស់ប្ដូរ អ្នកគ្រប់គ្រងបាន តាមពាក្យសុំរបស់អ្នកដែលមានផលប្រយោជន៍ មេឃុំ ឬ ចៅសង្កាត់ ដែលលំនៅឋានជននោះស្ថិតនៅ ឬ តំណាងអយ្យការ ។"},
		{"id":"40","title":"មាត្រា ៤០. សិទ្ធិរបស់អ្នកគ្រប់គ្រងទ្រព្យសម្បត្ដិ ជាអាទិ៍","text":"១-អ្នកគ្រប់គ្រងដែលបានជ្រើសតាំងមានសិទ្ធិធ្វ្វើសកមμភាពដែលបានកំណត់នៅ ក្នុងកថាខណ្ឌទី ២ មាត្រា ៣៦៦ (ទំហំនៃសិទ្ធិតំណាង) នៃក្រមនេះ ។ ប្រសិនបើចាំបាច់ ត្រូវធ្វើសកមμភាពផេ្សងទៀត អ្នកគ្រប់គ្រងនោះអាចធ្វើបាន ដោយទទួលការអនុញ្ញាតពី តុលាការ ។\r\n២-ក្នុងករណីដែលពុំមានដំណឹងច្បាស់លាស់ថា បុគ្គលអវត្ដមាននៅរស់ ឬ ទទួល មរណភាពទេ ហើយអ្នកគ្រប់គ្រងរបស់បុគ្គលអវត្ដមាននោះចាំបាច់ត្រូវធ្វើសកម្មភាពដែល \r\nហួសសិទ្ធិដែលបុគ្គលអវត្ដមានបានកំណត់ អ្នកគ្រប់គ្រងនោះអាចធ្វើបាន ដោយទទួលការ អនុញ្ញាតពីតុលាការ ។\r\n៣-បើយល់ឃើញថា សមរម្យក្នុងការផ្ដល់កម្រៃដល់អ្នកគ្រប់គ្រង ដោយគិត ពិចារណា នូវទំនាក់ទំនងរវាងអ្នកអវត្ដមាន និង អ្នកគ្រប់គ្រង និង ស្ថានភាពផេ្សងទៀត តុលាការអាចផ្ដល់កម្រៃចំនួនសមរម្យដល់អ្នកគ្រប់គ្រង ដោយយកពីទ្រព្យសម្បត្ដិរបស់ អ្នកអវត្ដមានបាន ។\r\n"},
		{"id":"41","title":"មាត្រា ៤១. ល័ក្ខខ័ណ្ឌដើម្បីធ្វើការប្រកាសអំពីការបាត់ខ្លួន","text":"១-ប្រសិនបើពុំមានដំណឹងច្បាស់លាស់ថា អ្នកអវត្ដមាននៅរស់ ឬ ទទួលមរណភាព ក្នុងអំឡុងពេល ៥ (ប្រាំ) ឆ្នាំ តុលាការអាចប្រកាសបានថា បុគ្គលនោះបានបាត់ខ្លួន តាមពាក្យសុំរបស់សហព័ទ្ធ អ្នកដែលត្រូវបានសនμតថាជាសន្ដតិជន អច្ច័យលាភី អ្នកទទួល ប្រាក់ធានារ៉ាប់រង អ្នកមានសិទ្ធិអំណាចមេបា អ្នកអាណាព្យាបាល ឪពុកម្ដាយ ឬ អ្នក ផេ្សងទៀតដែលមានផលប្រយោជន៍សំខាន់តាមផ្លូវច្បាប់ក្នុងការប្រកាសអំពីការបាត់ខ្លួន ។ \r\n២-បញ្ញត្ដិនៃកថាខណ្ឌទី ១ ខាងលើនេះត្រូវយកមកអនុវត្ដផងដែរ ចំពោះករណី បុគ្គលដែលចូលទៅតំបន់ដែលមានសង្គ្រាមបុគ្គលដែលមានវត្ដមាននៅក្នុងនាវាដែលបានលិច ឬ បុគ្គលដែលបានជួបប្រទះនឹងគ្រោះថ្នាក់ផេ្សងទៀតដែលអាចនាំឱ្យទទួល មរណភាព ហើយពុំមានដំណឹងច្បាស់លាស់ថា អ្នកអវត្ដមាននៅរស់ ឬ ទទួលមរណភាព ក្នុងអំឡុងពេល ១ (មួយ) ឆ្នាំ ក្រោយពីចប់សង្គ្រាម ក្រោយពីនាវាបានលិច ឬ ក្រោយ ពីគ្រោះថ្នាក់ផេ្សងទៀតនោះ បានកន្លងផុតទៅ ។\r\n"},
		{"id":"42","title":"មាត្រា ៤២. ការដាស់តឿនជាសាធារណៈ","text":"ការប្រកាសអំពីការបាត់ខ្លួន ត្រូវធ្វើឡើង ដោយឆ្លងកាត់ទៅតាមនីតិវិធីនៃការដាស់ តឿនជាសាធារណៈ ។"},
		{"id":"43","title":"មាត្រា ៤៣. អានុភាពនៃការប្រកាសអំពីការបាត់ខ្លួន","text":"ក្នុងករណីដែលការបាត់ខ្លួនត្រូវបានប្រកាសតាមបញ្ញត្ដិនៃកថាខណ្ឌទី ១ នៃមាត្រា ៤១ (ល័ក្ខខ័ណ្ឌដើម្បីធ្វើការប្រកាសអំពីការបាត់ខន្ល) នៃក្រមនេះ បន្ទាប់ពីពេលដែលអំឡុងពេលដែលបានកំណត់នៅក្នុងកថាខណ្ឌទី ១ នោះ បានកន្លងផុត និង ក្នុងករណីដែលការបាត់ខ្លួនត្រូវបានប្រកាសតាមបញ្ញត្ដិនៃកថាខណ្ឌទី ២ នៃមាត្រាដដែល បន្ទាប់ពីពេលដែល គ្រោះថ្នាក់បានកន្លងផុតទៅ អ្នកបាត់ខ្លួនត្រូវបានចាត់ទុកថាបានទទួលមរណភាព ។ បញ្ញត្ដិ នេះត្រូវយកមកអនុវត្ដ ចំពោះតែទំនាក់ទំនងគតិយុត្ដជុំវិញលំនៅឋាន ឬ ទីសំណាក់កន្លងមក រហូតដល់ពេលនោះ ។"},
		{"id":"44","title":"មាត្រា ៤៤. ការចាត់ចែងពេលបុគ្គលដែលបាត់ខ្លួនត្រឡប់មកវិញ","text":"១-ប្រសិនបើមានការបពា្ជាក់ថា បុគ្គលដែលបាត់ខ្លួននៅរស់ ឬ មានការបពា្ជាក់ថា ទទួលមរណភាពនៅពេលខុសពីពេលដែលបានកំណត់នៅក្នុងមាត្រា ៤៣ (អានុភាពនៃ ការប្រកាសអំពីការបាត់ខ្លួន) ខាងលើនេះ តុលាការត្រូវលុបចោលការប្រកាសអំពីការបាត់ខ្លួន តាមពាក្យសុំរបស់សាមីខ្លួន ឬ បុគ្គលដែលមានផលប្រយោជន៍ ។\r\n២-បុគ្គលដែលបានទទួលទ្រព្យសម្បត្ដិដោយចំពោះ ដោយសារអានុភាពនៃការ ប្រកាសអំពីការបាត់ខ្លួន ត្រូវបាត់បង់សិទ្ធិ ដោយសារការលុបចោលនូវការប្រកាសអំពី ការបាត់ខ្លួននោះ ។ ប៉ុន្ដែ បុគ្គលដែលមិនបានដឹងថា ការប្រកាសបាត់ខ្លួននោះ ផ្ទុយពី ការពិត នៅពេលដែលខ្លួនបានទទួលទ្រព្យសម្បត្ដិនោះ ត្រូវមានករណីយកិច្ចសងត្រឹមតែ កម្រិតនៃផលប្រយោជន៍ដែលខ្លួននៅតែទទួលផលប្រយោជន៍តែប៉ុណ្ណោះ ។\r\n៣-អានុភាពនៃសកមμភាពដែលបានធ្វើឡើង ដោយទុកចិត្ដលើការប្រកាសអំពី ការបាត់ខ្លួន នៅក្រោយការប្រកាសអំពីការបាត់ខ្លួន ប៉ុន្ដែមុនពេលលុបចោលការប្រកាស អំពីការបាត់ខ្លួននោះ ពុំទទួលឥទ្ធិពល ដោយសារការលុបចោលការប្រកាសអំពីការបាត់ ខ្លួនឡើយ ។\r\n៤-ក្នុងករណីដែលការប្រកាសអំពីការបាត់ខ្លួនត្រូវបានលុបចោល ក្រោយពេល សហព័ទ្ធរបស់បុគ្គលដែលត្រូវបានប្រកាសអំពីការបាត់ខ្លួននោះ បានរៀបអាពាហ៍ពិពាហ៍ ជាមួយអ្នកផេ្សងហើយ អាពាហ៍ពិពាហ៍មុនត្រូវរលាយ ដោយសារអាពាហ៍ពិពាហ៍ក្រោយ នោះ ។\r\n"},
		{"id":"45","title":"មាត្រា ៤៥. ការចាត់ទុកថាបានទទួលមរណភាពព្រមពេលជាមួយគ្នា ","text":"ក្នុងចំណោមបុគ្គលដែលបានទទួលមរណភាពជាច្រើននាក់ ប្រសិនបើមិនច្បាស់លាស់ថា មានបុគ្គលណាម្នាក់នៅរស់ ក្រោយពេលបុគ្គលផេ្សងទៀតបានទទួលមរណភាព ទេ បុគ្គលទាំងនោះត្រូវបានចាត់ទុកថាបានទទួលមរណភាពព្រមពេលជាមួយគ្នា ។"},
		{"id":"46","title":"មាត្រា ៤៦. និយមន័យ ប្រភេទ និង គោលការណ៍នៃការបង្កើតនីតិបុគ្គល","text":"១-នៅក្នុងក្រមនេះ ក្រុមដែលមានសមាជិក ហើយត្រូវបានប្រគល់នូវឋានៈជា ប្រធាននៃសិទ្ធិ និង កាតព្វកិច្ចដោយឯករាជ្យ ហៅថា នីតិបុគ្គលសាជីវកម្ម ចំណែកឯ ទ្រព្យសម្បត្ដិវិភាគទានដែលត្រូវបានប្រគល់នូវឋានៈជាប្រធាននៃសិទ្ធិ និង កាតព្វកិច្ច ដោយឯករាជ្យ ហៅថា នីតិបុគ្គលមូលនិធិ ។\r\n២-នៅក្នុងក្រមនេះ នីតិបុគ្គលដែលគ្មានគោលបំណងទាញយកចំណេញ ហៅថា នីតិបុគ្គលមិនយកចំណេញ ចំណែកឯនីតិបុគ្គលដែលទាញយកចំណេញ ហៅថា នីតិបុគ្គលយកចំណេញ ។ នៅក្នុងចំណោមនីតិបុគ្គលមិនយកចំណេញ នីតិបុគ្គលដែលមានគោល បំណងពិសេសដើម្បីបម្រើប្រយោជន៍សាធារណៈ ហៅថា នីតិបុគ្គលបម្រើប្រយោជន៍ សាធារណៈ ។\r\n៣-នៅក្នុងក្រមនេះ នីតិបុគ្គលសាជីវកមμដែលសមាជិកទទួលខុសត្រូវនូវកាតព្វកិច្ច របស់នីតិបុគ្គល តាមកម្រិតនៃទ្រព្យសម្បត្ដិដែលខ្លួនបានធ្វើវិភាគទាន ហៅថា នីតិបុគ្គល សាជីវកមμទទួលខុសត្រូវមានកម្រិត ចំណែកឯនីតិបុគ្គលសាជីវកមμដែលសមាជិកទទួលខុស ត្រូវនូវកាតព្វកិច្ចរបស់នីតិបុគ្គល ដោយយកទ្រព្យសម្បត្ដិទូទៅរបស់ខ្លួន ហៅថា នីតិបុគ្គល សាជីវកម្មទទួលខុសត្រូវគ្មានកម្រិត ។\r\n៤-នីតិបុគ្គលមិនអាចធ្វើជាសមាជិកដែលទទួលខុសត្រូវគ្មានកម្រិតរបស់នីតិបុគ្គល សាជីវកមμផេ្សងទៀតបានឡើយ ។\r\n៥-នីតិបុគ្គលមិនយកចំណេញ អាចបង្កើតឡើងតាមក្រមនេះ ឬ បទដ្ឋានគតិយុត្ដ ផេ្សងទៀតបាន ។\r\n៦-នីតិបុគ្គលទាញយកចំណេញ អាចបង្កើតឡើងបាន ដោយយោងទៅតាមបញ្ញត្ដិ នៃច្បាប់ផេ្សង ។\r\n"},
		{"id":"47","title":"មាត្រា ៤៧. នាមករណ៍នៃនីតិបុគ្គលមិនយកចំណេញ","text":"១-អង្គភាពដែលមិនមែនជានីតិបុគ្គលសាជីវកមμ ឬ មិនមែនជានីតិបុគ្គលមូលនិធិ មិនអាចប្រើពាក្យ ឪនីតិបុគ្គលសាជីវកមμឱ ឬ ឪនីតិបុគ្គលមូលនិធិឱ ក្នុងនាមករណ៍របស់ ខ្លួនបានឡើយ ។\r\n២-ចំពោះនីតិបុគ្គលសាជីវកម្មទទួលខុសត្រូវមានកម្រិត ត្រូវបង្ហាញថា ជានីតិបុគ្គល សាជីវកមμទទួលខុសត្រូវមានកម្រិត នៅក្នុងនាមករណ៍នោះ ចំណែកឯនីតិបុគ្គលសាជីវកមμ ទទួលខុសត្រូវគ្មានកម្រិត ត្រូវបង្ហាញថា ជានីតិបុគ្គលសាជីវកម្មទទួលខុសត្រូវគ្មានកម្រិតនៅក្នុងនាមករណ៍នោះ ។\r\n"},
		{"id":"48","title":"មាត្រា ៤៨. នីតិបុគ្គលបរទេស","text":"១-នៅក្នុងក្រមនេះ នីតិបុគ្គលដែលបានបង្កើតឡើង ដោយយោងទៅតាមច្បាប់ បរទេស ហៅថា នីតិបុគ្គលបរទេស ។\r\n២-នីតិបុគ្គលបរទេស ក្រៅពីរដ្ឋ តំបន់រដ្ឋបាលរបស់រដ្ឋ និង ក្រុមហ៊ុនពាណិជ្ជកមμ ពុំអាចទទួលស្គាល់ជានីតិបុគ្គលបានឡើយ ។ ប៉ុន្ដែ បើមានសេចក្ដីអនុញ្ញាតតាមច្បាប់ ឬ សន្ធិសញ្ញា ឬ អនុសញ្ញានៃព្រះរាជាណាចក្រកម្ពុជា អាចទទួលស្គាល់ថាជានីតិបុគ្គលបាន ។\r\n៣-នីតិបុគ្គលបរទេសដែលទទួលស្គាល់ថាជានីតិបុគ្គល តាមបញ្ញត្ដិនៃកថាខណ្ឌទី ២ ខាងលើនេះ មានសិទ្ធិតាមច្បាប់ឯកជន ដូចនីតិបុគ្គលដែលត្រូវបានបង្កើត ដោយផ្អែក លើច្បាប់នៃព្រះរាជាណាចក្រកម្ពុជា ដែលមានប្រភេទដូចគ្នាដែរ ។ ប៉ុុន្ដែ បញ្ញត្ដិនេះមិន ត្រូវយកមកអនុវត្ដឡើយ ចំពោះសិទ្ធិដែលជនជាតិបរទេសមិនអាចមានបាន ឬ ករណី ដែលមានបញ្ញត្ដិពិសេសនៅក្នុងច្បាប់ ឬ សន្ធិសញ្ញា ឬ អនុសញ្ញា ។\r\n"},
		{"id":"49","title":"មាត្រា ៤៩. ការចុះបញ្ជីនៃការបង្កើត និង ពេលវេលាកំណើតនៃនីតិបុគ្គល ","text":"នីតិបុគ្គលត្រូវបានបង្កើតឡើង ដោយការចុះបញ្ជីនៅកន្លែងដែលមានទីតាំងនៃទីស្នាក់ការកណ្ដាលរបស់នីតិបុគ្គលនោះ ។"},
		{"id":"50","title":"មាត្រា ៥០. ចំណុចដែលត្រូវចុះបញ្ជី","text":"១-ដើម្បីចុះបញ្ជីនីតិបុគ្គល\tត្រូវចុះនូវចំណុចនីមួយៗដូចបានកំណត់ខាងក្រោមនេះ :\r\n     ក-គោលបំណង ។ \r\n     ខ-នាមករណ៍ ។\r\n     គ-ទីស្នាក់ការកណ្ដាល និង ទីស្នាក់ការសាខា ។\r\n    ឃ-មូលហេតុនៃការរំលាយ បើបានកំណត់មូលហេតុនោះ នៅក្នុងលក្ខន្ដិកៈ ។ \r\n   ង-ឈ្មោះ ឬ នាមករណ៍ និង លំនៅឋានរបស់អភិបាល និង អ្នកត្រួតពិនិត្យ ។ ប៉ុន្ដែ ចំពោះនីតិបុគ្គលសាជីវកម្ម ទទួលខុសត្រូវគ្មានកម្រិត ត្រូវចុះឈ្មោះ និង លំនៅឋាន របស់សមាជិក ។\r\n    ច-ឈ្មោះរបស់អភិបាលដែលត្រូវធ្វើជាតំណាងនីតិបុគ្គល បើមានជនដែលជា អភិបាល តែមិនតំណាងឱ្យនីតិបុគ្គលនោះ ។\r\n   ឆ- សេចក្ដីកំណត់អំពីសហតំណាង\tដែលកំណត់ថា\tអភិបាលច្រើននាក់ធ្វើ តំណាងឱ្យនីតិបុគ្គលដោយរួមគ្នា ប្រសិនបើមាន ។\r\n២-បើមានការផ្លាស់ប្ដូរចំណុចណាមួយ ក្នុងចំណោមចំណុចដែលបានកំណត់នៅ ក្នុងកថាខណ្ឌទី ១ ខាងលើនេះ ត្រូវចុះបញ្ជីនៅទីតាំងនៃទីស្នាក់ការកណ្ដាល ក្នុងអំឡុង ពេល ២ (ពីរ) សបា្ដហ៍ និង នៅទីតាំងនៃទីស្នាក់ការផេ្សងទៀត ក្នុងអំឡុងពេល ៣ (បី) សបា្ដហ៍ ។ នៅក្នុងអំឡុងពេលដែលមិនទាន់បានចុះបញ្ជីទេ ការផ្លាស់ប្ដូរពុំអាចតតាំង ចំពោះតតិយជនបានឡើយ ។\r\n៣-ប្រសិនបើមានការចាត់ចែងជាបណ្ដោះអាសន្ន ដែលផ្អាកការអនុវត្ដកិច្ចការ របស់អភិបាល ឬ ដែលជ្រើសតាំងបុគ្គលជំនួសអភិបាល ឬ បើមានការផ្លាស់ប្ដូរ ឬ លុប ចោលនូវការចាត់ចែងជាបណ្ដោះអាសន្ននោះត្រូវចុះបពា្ជីនៅទីតាំងនៃទីស្នាក់ការកណ្ដាល និង ទីតាំងនៃទីស្នាក់ការផេ្សងទៀត ។ នៅក្នុងករណីនេះ វាក្យខណ្ឌទី ២ នៃ កថាខណ្ឌទី ២ ខាងលើនេះ ត្រូវយកមកអនុវត្ដដូចគ្នាផងដែរ ។\r\n"}

   ]

}